tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "qmk/qmk"
brew "asdf"
brew "fish"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "gpg"
brew "peco"
brew "qmk/qmk/qmk"
brew "tig"
brew "tmux"
brew "vim"
brew "stow"
brew "svn"
cask "alfred"
cask "visual-studio-code"
cask "rectangle"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "1password"
cask "homebrew/cask-fonts/font-droid-sans-mono-for-powerline"

